"IDS_PREFERENCES" = "환경설정";
"IDS_RETRYSYNC" = "동기화 재시도";
"IDS_VIEWGD" = "웹의 Google 드라이브로 이동";
"IDS_SHAREFILE" = "공유...";
"IDS_VIEWFILE" = "웹에서 보기";
"IDS_REVISIONFILE" = "버전";
"IDS_PRODUCTNAME" = "Google 드라이브";
